/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"Регистрация iWork";
"iWork08.pfm_description" =			"Настройки регистрации iWork.";

"ProductivitySFLLicense.pfm_title" =			"Номер лицензии";
"ProductivitySFLLicense.pfm_description" =			"Строка номера лицензии iWork.";

"ProductivitySFLState.pfm_title" =			"Состояние регистрации";
"ProductivitySFLState.pfm_description" =			"Состояние регистрации. Установите «1», чтобы зарегистрироваться.";
"ProductivitySFLUsername.pfm_title" =			"Имя пользователя";
"ProductivitySFLUsername.pfm_description" =			"Имя пользователя, связанное с этой регистрацией.";
"RegistrationHasBeenSent.pfm_title" =			"Отключить окно регистрации";
"RegistrationHasBeenSent.pfm_description" =			"Не показывать окно регистрации";
